{
    "nav":[
        {"name":"الرئيسية", "href":"/"},
        {"name":"عنا", "href":"/about"},
        {"name":"السيارات", "href":"/cars"},
        {"name":"خطط التأجير    ", "href":"/#rentalplans"},
        
        {"name":"الحجز", "href":"/booking"}, 
       
        {"name":"المدونة", "href":"/blogs"},
        
        {"name":"الأسئلة الشائعة", "href":"/faqs"}
         
    ],
    "OR":"أو",
    "Blogs":"المدونة",
    "ViewMore":"عرض المزيد",
    "BookNow":"احجز الآن",
    "category":"فئات السيارات",
    "moreblogs":"المزيد من المدونات",
    "address":"  مركز الأعمال  - طريق المطار  - مكتب رقم 226 - دبي القرهود",
    "":"",
    "formplace":{
        "Address":"العنوان",
        "booking":"الحجز",
        "PleaseWriteYourNameHere":"لطفاً اكتب اسمك الكامل هنا",
        "PleaseWriteYourEmailHere":"لطفاً اكتب بريدك الإلكتروني هنا",
        "phoneNumber":"رقم الهاتف", 
        "pleasefile":"لطفاً إملأ هذه الإستمارة وسنتواصل معك قريباً",
        "name":"لطفاً اكتب بريدك الإلكتروني هنا",
        "Pickup":"استلام السيارة",
        "Dropoff":"إعادة السيارة",
        "Email":"البريد الالكتروني",
        "Delivery":"توصيل السيارة إلى مكانك",
        "Writeyourneeds":"أكتب لنا",
        "CarListings":"قائمة السيارات",
        "search":"إبحث",
        "Cartype":"نوع السيارة",
        "Searchwithkeword":"البحث عن كلمات",
        "Daily":"يومي",
        "Monthly":"شهري",
        "yearly":"سنوي",
        "WhyarewethebestcarrentalserviceinDubai":"لماذا نحن أفضل خدمة تأجير سيارات في دبي؟"
    },
    "herosearch":{
        "keywordsearch":"البحث عن كلمات مفتاحية",
        "type":"إختر نوع السيارة",
        "pick":" تاريخ استلام السيارة ",
        "searchbtn": "إبحث"
    },
    "offer":{
        "name":"العروض",
        "desc":"",
        "types":[    "يومي ", " إسبوعي ", "شهري" ],
        "cars":[
            {
                "Name":"Mitsubishi Pajero",
                "price":"389.00", "priceType":"day", "desc":"   ",
                "doors":"doors","luggage":"Luggage","Passenger":"Passenger",
                "button":"Book Now"
            },
            {
                "Name":"Nissan Moco",
                "price":"389.00", "priceType":"day", "desc":"  ",
                "doors":"doors","luggage":"Luggage","Passenger":"Passenger",
                "button":"Book Now"
            },
            {
                "Name":"Honda Fitta",
                "price":"389.00", "priceType":"day", "desc":"    ",
                "doors":"doors","luggage":"Luggage","Passenger":"Passenger",
                "button":"Book Now"
            },
            {
                "Name":"Skoda Laura",
                "price":"389.00", "priceType":"day", "desc":"   ",
                "doors":"doors","luggage":"Luggage","Passenger":"Passenger",
                "button":"Book Now"
            },
            {
                "Name":"Mazda LaPuta",
                "price":"389.00", "priceType":"day", "desc":"   ",
                "doors":"doors","luggage":"Luggage","Passenger":"Passenger",
                "button":"Book Now"
            },
            {
                "Name":"Buick LaCrosse",
                "price":"389.00", "priceType":"day", "desc":"   ",
                "doors":"doors","luggage":"Luggage","Passenger":"Passenger",
                "button":"Book Now"
            }
        ]
    },
    "blogs":[
        {
            "title":"Fuel Prices increasing, is switching to Electric or Hybrid Cars will be the solution?",
            "desc":"With a rise in fuel prices, we are seeing many users shifting from fuel-efficient cars to electric cars. If you're wondering which one is an ideal option, then this guide from Switch Car for car renting in Dubai will help you. We will go over the differences and benefits of the two in-depth.<br/><br/>If you're looking at renting a car, then you can contact us at Switch Car for car rent in Dubai and drive your favorite car. Let's take a look at a few benefits of switching to electric and hybrid cars. .<br/><br/>  *Less Pollution and A Less Road Tax.<br/><br/> The emissions are lower when it comes to electric cars, thereby contributing to lesser greenhouse gasses emitted. This can be very beneficial to urban areas on account of the gridlocked traffic that creates smog, thereby increasing atmospheric pollutants. When the emissions are low, it reduces the road tax as well. *Tax Incentives.<br/> The latest technologies utilized in electric vehicles are expensive, therefore they are costlier in comparison to regular cars. However, governments mitigate the additional charges through tax incentives in order to encourage users to purchase vehicles that are friendly to the environment.            .<br/><br/>            *Instant Torque.<br /> Electric cars provide maximum and instant torque rating. So, you no longer need to wait for the engine to rev. This is a distinct feature that allows hybrid vehicles to perform similarly to gasoline vehicles.            .<br/><br/>  *No Idling.<br/>  You will no longer be burned when you're stuck in traffic with an idling engine. In terms of electric cars, they automatically power off when stuck in traffic and stationed at a signal. The car utilizes battery power to enable the AC and radio  *A Decrease in the Cost of Fuel.<br />  Electric and hybrid cars are known to utilize less and, in some cases, no fuel at all, reducing the overall cost incurred on fuel otherwise. Electric cars are equipped with batteries that can be charged at a cost that is way less than what you would incur on fuel. When you calculate the overall cost incurred with a fuel car, electric cars are much cheaper.            .<br/><br/> *Car Brand.<br />   With many users switching from fuel-powered cars, there is a huge range of various brands providing electric vehicles. Therefore, you can now select a car that matches your budget and your taste.            <br /><br /> *Boost The Resale Value<br />  Electric vehicles are technical, therefore when you plan to resell your vehicle, you will get a higher value on account of the reduced depreciation in comparison to fuel cars.            <br /><br />  *Developing Proper Driving Habits<br />  Many electric vehicles have a tutor system installed that guides the driver to use the vehicle in a way that is fuel-efficient. The car discourages the driver from high revs. It also encourages breaking down gradually. This system is very beneficial and helps the driver develop proper driving habits.            <br /><br />  Overall, electric vehicles have increased benefits, however, if you are not looking to purchase one right away, you could rent a car in UAE from Switch Car we offers cars at cheap rates."
        },
        {
            "title":"How to Prevent My Car from Catching Fire in Summer?",
            "desc":" In summer, many of us read about the condition of cars, especially when it comes to catching fire. However, if you maintain your car properly, you won't have to worry about this situation. If you don't own a car and are planning on renting one, you can rent a car in Dubai from Switch Car rental company.  A responsible car owner will do everything possible to keep his car safe by avoiding common fire causes. Here are a few helpful tips: <br/><br/>             1* Regular Maintenance of The Car<br/>  This is a vital step to avoid car fires. As a responsible car owner, you must make sure that your vehicle is regularly and properly maintained. The car has oil in it, which is known to be a flammable substance and is also particularly important for the vehicle to work safely. But there is a possibility for the oil to leak onto the engine of the car. This increases the potential risk of fire. When your car is regularly maintained, these risks can be averted.            <br/><br/>  2*Avoid Distractions<br/>  If a driver is distracted, there is a high chance that he will meet with an accident. Some common accidents include head-on collisions. When two engines collide, the engines suffer the greatest amount of damage. This risks the spillage of oil or even damage to the fuel tank. In such a situation, there is a risk of instant fire, risking the lives of the people involved in the accident. This could include the driver using his phone or talking to another person. Never text while you drive. Changing the radio station or putting on makeup while you drive is also dangerous. Many times, the driver is also distracted while having an argument with a friend or family member while driving. It was always recommended to stay focused on driving and avoid doing other things. Maintaining your car is important in order to avoid unforeseen incidents.             <br/><br/> There are certain things, safety measures that you could follow to prevent this kind of accident:             <br/>  1. While driving, if such an incident occurs, do not panic. Alert the other drivers by turning on the hazard lights and stopping at a safe location.            <br/>  2. Turn off your engine and make sure every passenger steps out of the vehicle immediately.            <br/>  3. You must then connect with the Dubai police or civil defense of your location.            <br/>  4. If the car has a fire extinguisher, preferably a powder one, determine where exactly the fire originated. Suppose it's in the hood. Spray the fire extinguisher through the gap in the hood. Make sure that the extinguisher is spread in a direction that is windward.mThis will keep you from inhaling the toxic fumes or even getting burnt.            <br/>  5. Prevention is better than cure, so avoiding such an incident is important in order to prevent the unwanted hassles of insurance claims. It is also important to keep the family safe from such events.            <br/>  If you're planning to rent a car that has already regular maintenance, you can contact Switch Car for car rental service in Dubai.            "
        },
        {
            "title":"Tips to Avoid Fines and to Understand Salik Account 2022 ",
            "desc":"Every place has a road taxation policy outlined for the people to follow, especially people who are driving commercial vehicles such as cabs, taxis, etc.  <br/><br/>  Like other nations, Dubai has its toll or road tax known by Salik. Continue reading to find out all about the Salik account and ways to avoid penalties connected to it.<br/> ●How to open a Salik Account? <br/>  You need to show your Card Registration Card, License, and ID during the process of opening the account. Once the formalities are completed, you must pay 100 AED for the tag and account balance. After getting details to access the Salik account online, you can stick the label on your car and manage the account balance by recharging it through online transactions.               <br/>  ●Avoiding a Fine on the Salik Account<br/>  Fines are trouble in paradise and every vehicle owner is afraid to pay one, especially on the Dubai roads. So if you want to keep your Salik account safe from bearing any penalty, here is what you can do:            <br/><br/> ●Recharge your Salik account at all times with enough balance<br/> ●Always have a Salik tag on your vehicle to avoid paying a fine every time. <br/> ●Have one Salik tag for all your vehicles under one Traffic File. <br/>             Few vehicles like military cars, college, and school buses, or ambulances get relaxation of not paying Salik tax. There are no caps associated with how many times a vehicle would be toll charged for making trips. Salik makes it easier for people to travel without stopping at each toll gate, technically advancing the process, if you are looking for car rent in Dubai without Salik costs, contact Switch Car to rent a car now! <br/>            "
        },
        {
            "title":"All You Need to Check When Renting a Car in Dubai",      
             "desc":"When you decide to rent a car you must be doubly sure. There are a few checks that you should conduct before you give it the go-ahead. The absence of these checks means a chance that you will face difficulties in your journey. This is a prospect that you would want to avoid. Here are some essential checks you should conduct when you receive the rental car, in Switch Car we can help you to get your perfect car! <br\/><br\/> ●Go Around the Car and Have a Look<br\/> Spare a minute and go around the car just to have a complete go-through. See if there is any visible damage. In case of seeing any damage, mention it to switch car rental company beforehand and we will handle it.            <br\/><br\/>  ●Sort the Route\t<br\/>  See if the car has a proper sat-nav system in place.  Ensure that you sort the route you will take before you leave. This is to avoid any kind of issues later on. <br\/>However, if the car cannot provide you with this facility, keep your smartphone around. You should download any maps and print them. Doing that makes it simple for you to move about.            <br\/><br\/>  ●Apart from this, you should also see the dashboard to find the fuel level status. It is always best, to begin with, a full tank. While checking the fuel level, see if the headlights are working correctly.<br\/><br\/> ●Before hitting the road, just see that everything is in place and in working condition. Check the air conditioning and see if it is performing as per expectations. Lastly, you will also have to go through the stereo and see if it's operational.            <br\/><br\/> ●Now you are all set to hit the road. Your rental car is in the position to make the journey a fun-filled one for you.  You will save yourself a lot of mental stress just by following the above checklist.            <br\/> Check our cheap prices rental cars in Dubai now! "
        },
        {
            "title":"How to know if your car's battery is Likely to Collapse?",
            "desc":"A car's battery plays a crucial role in getting it charged and starting in the first place. You can't drive a toy car if the battery isn’t performing the way it should. Even if one prefers a budget rent a car in Dubai from Switch Car, He must know when to replace his car batteries. <br/><br/>  When your car gives you these signs, make sure to follow through and check beneath the car’s hood to find the real problem.            <br/><br/>   ●Signs to identify a Dead Car Battery<br/>  Different car models would show signs differently. However, a few issues remain common no matter what car you drive. Since a car battery tends to push the vehicle on the road, its health would determine the other things inside it. <br/><br/>               So look for these signs to determine whether your car’s battery is dead or drained: <br/>  ■Turning on the Ignition Key Does Not Turn on the Engine<br/>            When you turn on the car's ignition key, the starter motor will crank, and so will the engine kickstart automatically. However, when the car battery is in poor health, it would not supply enough power to the engine, and due to this, the engine would repeatedly click only to stop at the end.            <br/><br/> ■The “Check Engine” Sign on the Dashboard<br/>  The dashboard of a car has a “Check Engine” light which would probably go bonkers if there is trouble with the engine or the car’s battery. There is a high chance that when you take your car to the service station, the mechanic will identify a drained battery as a problem considering that the “check engine” light warning is not an unusual problem when it comes to a car battery.            <br/><br/>  ■Problem With Turning on the Radio & Headlights<br/>  In case of your Radio or car headlights not turning on or headlights throwing a dim light on the road, the battery is probably already dead or about to be dead. At times. Corroded wiring of the battery might be a cause. So it is best not to overlook these signs.            <br/><br/>   ■The Battery Case Taking Unusual Shape<br/>   In overly hot & humid zones like in Dubai, chances are the battery case would swell up or may even crack up. There would be a high chance of battery acid leaking out then, which is quite dangerous. Hence, a battery that has turned into a shape other than rectangular must be discarded and recycled.            <br/><br/>   There may be several different unusual ways your car might be giving hints about a battery that needs to be replaced. Such professionals like us, Switch Car for rental services in Dubai inspect our batteries weekly. <br/><br/>            "
        },
        {
            "title":"Tips & Tricks to Save Money on Your Car Rental",
            "desc":"Unlike the other cities across the globe, car rental services in Dubai are considered the most prominent in the town. When you want to stick to your travel budget, it becomes essential to learn a few hacks to save on your car rental expenses. The primary thing is to choose the cheap car rental in Dubai like Switch Cars which gives you everything your trips around the city needs. <br/><br/> Travel expenses and especially car rentals can significantly affect your travel budget. Hence, most city visitors lean on rental car services in Dubai to make their travel the most extraordinary experience.             <br/>  1. Study the Car Rental Market<br/>  Hiring the right kind of vehicle from a reliable company can be pretty daunting. Travel experts recommend that one study a few facts about the place so that the trip turns out to be a hassle-free experience. Hence it is required that every person who visits the city of Dubai or any other part of the UAE makes a prior check and arrangement with the car rental company we can help you in Car Switch to rent a car in the easiest way.            <br/><br/>   2. Get Car Rental Included in the Package<br/>            The companies that plan your travel itinerary offer you the benefit of including the car rentals as a part of your travel package. It is one way you can save a considerable amount on your trip. When you strike the right kind of deal, you are even likely to receive a one-way car rental free of cost. Speak to your holiday package company, requesting them to include the car rentals without affecting your travel budget, contact us to know more about car renting in Dubai.=            <br/><br/> 3. Hire the Car You Need<br/>  Very often, visitors and residents choose a car that is not needed and end up paying more. You don’t need a bigger car for just two people, or you may not need an expensive car while exploring the city. All this adds up to the cost of travel. Hence it is essential to choose a vehicle as per your need and budget.            <br/>  Get the best prices and best cars for rent in Dubai at Switch Car.            "
        }
    ],
    "whychoose":{
        "name":"لماذا نحن ",
        "desc":"لماذا نحن أفضل خدمة تأجير سيارات في دبي؟",
        "reason":[
            {
                "icon":"icon-visibility",  
                "desc":" نقدم خدمات تأجير سيارات اقتصادية وفورية لعملائنا في دبي والإمارات العربية المتحدة  "    
            },
            {
                "icon":"icon-replay", 
                "desc":" نتمتع بخبرة طويلة في مجال تأجير السيارات في دبي " 
                
            },
            {
                "icon":"icon-watch_later",
                "desc":" لدينا خدمة توصيل واستلام مجانية في دبي، توصيل سيارات الإيجار واستلام السيارات من الباب إلى الباب " 
                
            },
            {
                "icon":"icon-verified_user", 
                "desc":" صيانة دورية لجميع سيارات الإيجار على مدار السنة  " 
            },
            {
                "icon":"icon-video_library",
                "desc":"نقدم تسهيلات في الدفع كاش والدفع عن طريق الحساب البنكي " 
            },
            {
                "icon":"icon-vpn_key", 
                "desc":" لدينا يومياً عروض على سيارات للإيجار في دبي وعلى مدار السنة مع خصم يصل إلى 50% وبأسعار رخيصة واقتصادية "  
            },
            {
                "icon":"icon-vpn_key", 
                "desc":"لدينا اسطول واسع من السيارات الفاخرة والسيارات الرياضية وسيارات الدفع الرباعي وبأسعار منخفضة في متناول الجميع "  
            },
            {
                "icon":"icon-vpn_key",  
                "desc":" خدمة فورية وموثوقة لاستئجار سيارة في دبي إيجار يومي وإيجار شهري وإيجار سنوي بدءاَ من إيجار سيارة ليوم واحد إلى ايجار لمدة سنة كاملة "  
            },
            {
                "icon":"icon-vpn_key", 
                "desc":"عروض خاصة لتأجير السيارات للسيدات 10% وعروض للطلاب على تأجير السيارات "  
            },
            {
                "icon":"last", 
                "desc":"last"  
            }
            
        ]
    },
    "carrentalplans":{
        "headtext":"خطط تأجير السيارات لدينا ",
        "dailyweekly":{
            "header":"التأجير اليومي والأسبوعي - قصير المدى ",
            "texter":"نقدم عروض تأجير يومية وعروض تأجير اسبوعية لتناسب جميع الميزانيات المنوعة يمكنك الاختيار بسهولة من أي من المركبات المدرجة في قائمتنا ضمن الخطط اليومية والأسبوعية لتأجير السيارات           "
         },
        "monthly":{
            "header":"التأجير الشهري",
            "texter":"إذا كنت بحاجة إلى سيارة لفترة طويلة، يمكنك استئجار سيارة لشهر في دبي بتوفير يصل إلى 20%  فنحن هنا في سويتش كار لتأجير السيارات لدينا الحل. نقدم عروض مميزة التأجير الشهري للسيارات لكل من المقيمين والسياح في الإمارات العربية المتحدة.            "
        },
        "yearly":{
            "header":"التأجير السنوي - طويل المدى",
            "texter":"تساعدك خططنا في إيجار سنوي للسيارات في دبي، بتوفير يصل إلى أكثر من 40 % لجعل رحلاتك داخل الإمارات أقل تكلفة وأكثر راحة."
            }
    },
    "whatwaitingfor":{
        "title":"What are you waiting for?",
        "desc":" . Obcaecati, laboriosam.",
        "button":"Book A Car Now"
    },
    "Carlistings":{
        "Name":"قائمة السيارات",
        "desc":""
    },
    "booking":{
        "title":"الحجز",
        "desc":"لطفاً إملأ هذه الإستمارة وسنتواصل معك قريباً",
        "form":{
            "name":"لطفاً اكتب اسمك الكامل هنا",
            "type":"نوع السيارة",
            "pick":"إستلام السيارة",
            "Drop":"إعادة السيارة",
            "Phone":"رقم الهاتف",
            "email":"البريد الإلكتروني",
            "needs":"أكتب لنا",
            "btn":"إحجز"
        }
    },
    "contact":{
        "title":"Contact Us",
        "desc":" . Nemo assumenda, dolorum necessitatibus eius earum voluptates sed!",
        "form":{
            "fname":"First Name",
            "lname":"Last Name",
            "email":"Email Address",
            "needs":"Write Your Message",
            "btn":"Send Message"
        },
        "contactinfo":{
            "title":"Contact Info",
            "address":"العنوان",
            "phone":"الهاتف",
            "email":"البريد الإلكتروني"
        }
    },
    "about":{
        "name":"عن شركتنا",
        "title":"شركة سويتش كار - Switch Car ", 
        "slogan":"<br/>In SwitchCar, We don't only rent cars! WE RENT SAFETY & TRUST <br/> <br/>", 
         "MeetOurTeam":"",
         "desc":" </br> شركة سويتش كار - Switch Car لتأجير السيارات من الشركات الرائدة في تأجير السيارات في دبي والإمارات العربية المتحدة، نقدم خدمات التأجير اليومي والتأجير طويل وقصير المدى، و تأجير سيارات للمقيمين وللسياح من جميع انحاء العالم مع أفضل أسعار تأجير السيارات في دبي.  </br>  </br> في سويتش كار - Switch Car نعمل على مدار الساعة ٧ أيام في الأسبوع لضمان تقديم خدماتنا لعملائنا على أعلى مستوى من الخدمة والجودة، ونسعى لنصبح علامة مميزة في مجال أجار السيارات في دبي من خلال أسعارنا المنافسة والاقتصادية         </br>   أكثر من 30 علامة تجارية جاهزة دائمًا لخدمة عملائنا أحدث موديلات السيارات الفاخرة والرياضية وسيارات الدفع الرباعي والنماذج الاقتصادية</br>          من شركات عالمية مثل رولز رويس، لامبرغيني ، فيراري ، بورش ، بنتلي ، أودي ، مرسيدس ، بي إم دبليو ، جيب ، تويوتا هيونداي ، نيسان ، برادو وغيرها.          </br></br> <h2><b> مهمتنا   </b></h2>  تقديم أفضل خدمة تأجير سيارات في دبي، وتأجيرك السيارة المثالية التي تناسب طلبك وميزانيتك، لكي تنطلق بمغامرتك على الطريق ونجعل رحلتك لا تنتسى.          </br> </br> <h2><b>رؤيتنا </b></h2>   الابتكار والتميز في خدمات تأجير السيارات، نركز في سويتش كار - Switch Car على جعل تأجير السيارات أمراً سهلاً وآمناً وضمن روتينك الحياتي.          "
    },
    "login":{
        "title":"Login",
        "Formplace":["Enter Your UserName Or Email","Enter Your Password", "Haven't Registered yet? Sign Up  ", "Login"]
    },
    "register":{
        "title":"Register",
        "Formplace":["Enter Your Email","Enter Your Password", "already have Registered yet? ", "Register"]
    },
    "footer":{
            "about":{"name":"About Us", "desc":"Far far away, behind the word mountains, far from the countries Vokalia and Consonantia, there live the blind texts. "},
            "heads":["Quick Links","Resources","Support","Company"],
            "subheads":["About Us","Booking","Terms of Service","Privacy","Contact Us"],
            "copy":["Copyright"," 2022 All rights reserved."]
    },
    "FAQSTITLE":"الأسئلة الشائعة",
    "faqs":[
        {
           "question":"كيف استأجر سيارة في دبي؟",
           "answer":"تصفح على موقع سويتش كار </span>-Switch Car <span>   تجد جميع أنواع السيارات للإيجار و عروض تأجير السيارات المباشرة في دبي، تواصل مباشرة معنا عبر الهاتف أو عن طريق الواتساب. حدد نوع السيارة المطلوبة، وقدّم وثائقك.. ومبروك " 
        },
        {
            "question":"؟ Switch Car - ماهي آلية التأجير في سويتش كار  ",
            "answer":"يمكن الاستلام من المكتب أو طلب التوصيل إلى موقعك" 
        },
        {
        "question":" ؟ Switch Car - ما آلية الدفع في سويتش كار ",
        "answer":"عند استئجار سيارة في دبي من مكتبنا يمكنك الدفع كاش أو تحويل الى الحساب البنكي او عن طريق الفيزا" 
        },
        {
        "question":" ما هي المستندات المطلوبة لاستئجار سيارة في دبي، الإمارات العربية المتحدة؟",
        "answer":"<b>  إذا كنت مقيمًا في دولة الإمارات العربية المتحدة، </b> فيجب عليك تقديم:<ul> <li> نسخة من جواز السفر </li><li> نسخة عن تأشيرة الإقامة </li> <li> رخصة قيادة سارية المفعول في دولة الإمارات العربية المتحدة </li> <li> نسخة من الهوية الإماراتية </li></ul> <b>  إذا كنت سائحًا يزور الإمارات العربية المتحدة،</b> فعليك تقديم:<br/><ul> <li> جواز سفر </li><li> تأشيرة زيارة </li><li> رخصة قيادة البلد الأم </li><li> رخصة القيادة الدولية </li> <li>*يمكن لحاملي جوازات السفر لدول مجلس التعاون الخليجي والولايات المتحدة والمملكة المتحدة وكندا وبعض الدول الأخرى القيادة على رخصة وطنهم في الإمارات العربية المتحدة </li> </ul>"
        },
        {
        "question":"ما نوع رخصة القيادة التي تحتاجها لاستئجار سيارة في دبي؟",
        "answer":"إذا كنت تزور دولة الإمارات العربية المتحدة كسائح وترغب في استئجار سيارة في دبي، فأنت بحاجة إلى الحصول على تصريح قيادة دولي صالح  يُعرف أيضًا باسم رخصة القيادة الدولية ورخصة القيادة الأصلية ، وكلاهما من بلدك الأم.<br/>*يمكن لحاملي جوازات السفر لدول مجلس التعاون الخليجي والولايات المتحدة والمملكة المتحدة وكندا وبعض الدول الأخرى القيادة على رخصة وطنهم في الإمارات العربية المتحدة           " 
        },
        {
        "question":"ما هي المتطلبات الأساسية لاستئجار سيارة في دبي؟",
        "answer":"بالإضافة إلى المستندات المذكورة أعلاه، يجب أن يكون عمر جميع المستأجرين أكثر من ٢١ عامًا وفقًا للوائح هيئة الطرق والمواصلات, ويمتلكون رخصة قيادة لا يقل تاريخ إصدارها عن ٦ أشهر" 
        },
        {
            "question":"هل يمكنني استئجار السيارة مباشرة من مطار دبي؟ ",
            "answer":"بالطبع، فنحن نقدم أيضاً خدمة تأجير السيارات في المطارات بميزانية محدودة تواصل معنا عبر الاتصال أو الواتساب لنزودك بكافة التفاصيل اللازمة لاستئجار سيارة من مطار دبي" 
        },
        {
        "question":"هل يجب عليَّ دفع رسوم سالك؟",
        "answer":"سالك هو نظام تحصيل رسوم المرور في دبي والذي يقوم تلقائيًا بخصم الرسوم عندما تمر السيارة عبر بوابة دفع الرسوم. جميع سياراتنا هنا في سويتش كار لتأجير السيارات مجهزة ببطاقات سالك، وسيُفرض على جميع العملاء مبلغ 5 دراهم في كل مرة يمرون فيها عبر بوابة المرور <b> تواصل معنا لمعرفة المزيد.</a>" 
        },
        {
            "question":"من الذي يجب عليه دفع جميع رسوم المواقف - الباركينغ؟",
            "answer":".يتعين على العملاء دفع جميع الرسوم المتعلقة بمواقف السيارات بأنفسهم خلال فترة الإيجار" 
        },
        {
            "question":"ما هو الحد الأدنى لفترة الإيجار؟",
            "answer":".سواء كنت تبحث عن تأجير سيارة فاخرة أو سيارة اقتصادية في دبي، فإن الحد الأدنى لفترة الإيجار لجميع سياراتنا هو 24 ساعة" 
        },
        {
            "question":"ما هو الحد الأعلى لفترة الإيجار؟",
            "answer":"في سويتش كار نقدم خطط تأجير مخصصة للسيارات لتلبية احتياجاتك طويلة الأجل لمدة عام كامل وبمكنك التجديد بعده" 
        },
        {
            "question":"ما نوع تأمين السيارة الذي سأحصل عليه بشكل افتراضي؟",
            "answer":"وفقًا لهيئة الطرق والمواصلات، يتم توفير تأمين شامل لجميع السيارات المستأجرة في الإمارات العربية المتحدة (المعروف أيضًا باسم التأمين الأساسي). هذا يعني أنه بشكل افتراضي، تتم تغطيتك في حالة حدوث ضرر عرضي بشرط ألا يكون خطأك. يجب الحصول على تقرير من الشرطة وقت وقوع الحادث لا سمح الله. يشمل مبلغ الإيجار التغطية الأساسية" 
        },
        {
            "question":"متى سأستعيد مبلغ التأمين الخاص بي؟",
            "answer":"يتم تحصيل وديعة تأمين إيجار السيارة بين 1,000 درهم إماراتي و 10,000 درهم إماراتي في بداية الاستئجار. يتم تحريرها بعد 15 يومًا كحد أقصى من إرجاع السيارة. قد يتم إعادتها إليك عن طريق التحويل المصرفي أو الإيداع النقدي في حسابك المصرفي أو بشيك" 
        },
        {
            "question":"هل يتعين علي دفع رسوم حجز أو عمولة لاستئجار سيارة؟",
            "answer":"على عكس المواقع أو التطبيقات الأخرى، يعتبر الحجز عند سويتش كار  خدمة مجانية. لن تضطر إلى أن تدفع لنا أي عمولة أو رسوم حجز أو زيادة على الأسعار. ببساطة، يمكنك التواصل معنا لتأجير السيارة والحجز والدفع مباشرة" 
        },
        {
            "question":"هل يمكنني استئجار سيارة بدون بطاقة ائتمان - إيجار سيارة كاش؟",
            "answer":"نعم، يمكنك دفع مبلغ الإيجار، بالإضافة إلى وديعة التأمين نقداً - كاش و/أو عن طريق بطاقة السحب الآلي" 
        },
        {
            "question":"من يمكنه قيادة السيارة المستأجرة في دبي غيري؟",
            "answer":"لا يُسمح سوى للمستأجر قيادة السيارة المستأجرة وذلك لتوقيع تأمين السيارة باسمه، لكن يمكن إضافة سائق آخر إلى تغطية التأمين للسماح له بقيادة نفس السيارة أيضًا " 
        },
        {
            "question":"ما فوائد استئجار سيارة إيجار شهري في دبي؟",
            "answer":"<ul><li>أرخص بكثير وأسرع من استخدام وسائل النقل العام</li>  <li>اقتصادية، لن تضطر إلى دفع تكاليف التأمين والتسجيل المرتفعة</li> <li> جودة مماثلة لسيارتك دون تحمل عناء التصليح</li>            <li>خصومات كبيرة على أسعار إيجار السيارات الشهري مقارنة بالإيجارات اليومية</li>            <li>يتوفر لدينا خدمات التأجير اليومي والاسبوعي والشهري</li>            </ul>" 
        }

    ]
}







